
[Map-contest_Sniper_Bunkers]
ID_CLARK=Multiplayer Map.
ID_CODENAME=Headshot
ID_CONTROL=Multiplayer Map.
ID_DATETIME=2003.04.18 - 06:30
ID_LOCATION=Bunker Training Ground
ID_MENUNAME=(MP) Sniper Bunkers
ID_MISSION_ORDER=Multiplayer Map.
ID_NEWSWIRE=Multiplayer Map.
ID_SWEENY=Multiplayer Map.
